aaron-bond.better-comments
asvetliakov.vscode-neovim
bradlc.vscode-tailwindcss
cardinal90.multi-cursor-case-preserve
csstools.postcss
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
ecmel.vscode-html-css
esbenp.prettier-vscode
github.github-vscode-theme
github.vscode-github-actions
golang.go
humao.rest-client
kurkuza.svg-shrink
leonardssh.vscord
ms-python.autopep8
ms-python.debugpy
ms-python.python
ms-vscode.cpptools
ms-vscode.cpptools-extension-pack
ms-vscode.cpptools-themes
ms-vsliveshare.vsliveshare
philsinatra.nested-comments
pkief.material-icon-theme
pnp.polacode
riazxrazor.html-to-jsx
ritwickdey.liveserver
tomoki1207.pdf
vscodevim.vim
wesbos.theme-cobalt2
